Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/t_game_en-US_de.tmx
Source language: en_us
Languages: de

source: [2119]<1040> Firm Closing Down|
de: [2119]<1040> Firmenschließung|

source: [2120]<1041> Competitor Bankrupts|
de: [2120]<1041> Konkurrenten-Bankrotte|

source: [2121]<1042> Resource Reserve Exhausted|
de: [2121]<1042> Ressourcenreserve erschöpft|

source: [2122]<1043> Resource DISCOVERY|
de: [2122]<1043> Ressource ENTDECKUNG|

source: [2123]<1044> Competitor Borrows Bank Loan|
de: [2123]<1044> Konkurrent nimmt Kredit auf|

source: [2124]<1045> Competitor Repaies Bank Loan|
de: [2124]<1045> Konkurrent zahlt Kredit zurück|

source: [2125]<1046> Competitor Issues New Share|
de: [2125]<1046> Konkurrent gibt neue Aktien aus|

source: [2126]<1047> Competitor Buys/Sells Share|
de: [2126]<1047> Konkurrent kauft/verkauft Aktien|

source: [2127]<1048> Competitor Takes/Loses Ownership|
de: [2127]<1048> Konkurrent übernimmt/verliert Eigentum|

source: [2128]<1049> MERGER|
de: [2128]<1049> FIRMENFUSION|

source: [2129]<1050> Annual Stock Dividend|
de: [2129]<1050> Jährliche Aktiendividende|

source: [2130]<1051> Competitors Retires|
de: [2130]<1051> Konkurrenten gehen in den Ruhestand|

source: [2131]<1052> Resource Discovered|
de: [2131]<1052> Ressource entdeckt|

source: [2132]<1053> New City|
de: [2132]<1053> Neue Stadt|

source: [2133]<1054> Competitor Declares a Price War|
de: [2133]<1054> Konkurrent erklärt Preiskrieg|

source: [2134]<1055> Ultimate Dominance|
de: [2134]<1055> Ultimative Dominanz|

source: [2137]<1058> Succeeding CEO|
de: [2137]<1058> Nachfolgender CEO|

source: [2138]<1059> New Invention|
de: [2138]<1059> Neue Erfindung|

source: [2139]<1060> Technology Acquisition|
de: [2139]<1060> Technologiebeschaffung|

source: [2140]<1061> Animal Disease!|
de: [2140]<1061> Tierseuche!|

source: [2141]<1062> Fire!|
de: [2141]<1062> Feuer!|

source: [2142]<1063> Plague of Insects!
de: [2142]<1063> Insektenplage!

source: [2143]<1064> Technology Breakthrough!|
de: [2143]<1064> Technologischer Durchbruch!|

source: [2146]<1067> Firm Acquisition|
de: [2146]<1067> Firmenübernahme|

source: [2147]<1068> Stock Offer|
de: [2147]<1068> Aktienangebot|

source: [2148]<1069> Merger!|
de: [2148]<1069> Fusion!|

source: [2149]<1070> sets up Headquarters|
de: [2149]<1070> errichtet ein Hauptquartier|

source: [2152]<1073> sets up a Factory|
de: [2152]<1073> baut eine Fabrik|

source: [2153]<1074> opens a R&D Center|
de: [2153]<1074> eröffnet ein F&E Center|

source: [2154]<1075> sets up a Farm|
de: [2154]<1075> errichtet eine Farm|

source: [2155]<1076> sets up a Logging Camp|
de: [2155]<1076> errichtet ein Holzfällerlager|

source: [2156]<1077> sets up a Mine|
de: [2156]<1077> errichtet eine Mine|

source: [2157]<1078> Drills an Oil Well|
de: [2157]<1078> Bohrt eine Ölquelle|

source: [2158]<1079>TV Station Started|
de: [2158]<1079>Start des Fernsehsenders|

source: [2159]<1080>Newspaper Publisher Started|
de: [2159]<1080>Start des Zeitungsverlages|

source: [2160]<1081>Radio Station Started|
de: [2160]<1081>Start der Radiostation|

source: [2161]<1082>Seaport Opened|
de: [2161]<1082>Seehafen eröffnet|

source: [2162]<1083> Builds a Mansion|
de: [2162]<1083> baut eine Villa|

source: [2163]<1084> Builds an Apartment|
de: [2163]<1084> baut ein Appartement|

source: [2164]<1085> Builds a Commercial Building|
de: [2164]<1085> baut ein Geschäftsgebäude|

source: [2170]<1091> Closes Down its |
de: [2170]<1091> schließt sein |

source: [2172]<1093> near |
de: [2172]<1093> in der Nähe |

source: [2173]<1094> after |
de: [2173]<1094> nach |

source: [2174]<1095> Year |
de: [2174]<1095> Jahr |

source: [2175]<1096> Years |
de: [2175]<1096> Jahren |

source: [2176]<1097>of Operation.|
de: [2176]<1097>des Betriebs.|

source: [2177]<1098>NEWCOMER!
de: [2177]<1098>NEUEINSTEIGER!

source: [2178]<1099> Joins the Competition.|
de: [2178]<1099> tritt dem Wettbewerb bei.|

source: [2179]<1100>BANKRUPTCY!
de: [2179]<1100>BANKROTT!

source: [2181]<1102> Goes Bankrupt after |
de: [2181]<1102> geht bankrott nach |

source: [2182]<1103> Year|
de: [2182]<1103> Jahr|

source: [2183]<1104> Years|
de: [2183]<1104> Jahren|

source: [2184]<1105> of Operation.|
de: [2184]<1105> des Betriebs.|

source: [2185]<1106> The Shareholders Received |
de: [2185]<1106> Die Aktionäre erhielten |

source: [2186]<1107> Per Share.|
de: [2186]<1107> pro Aktie.|

source: [2187]<1108> Reserve near |
de: [2187]<1108> Vorrat in der Nähe von |

source: [2188]<1109> Exhausted.
de: [2188]<1109> erschöpft.

source: [2189]<1110>Production at the |
de: [2189]<1110>Produktion in der |

source: [2190]<1111> Owned by |
de: [2190]<1111> im Besitz von |

source: [2191]<1112> Ceases.|
de: [2191]<1112> Beendet.|

source: [2192]<1113> Deposit Discovered near |
de: [2192]<1113> Vorkommen in der Nähe von |

source: [2193]<1114> Deposit Discovered Accidentally on the Construction Site of |
de: [2193]<1114> Zufällig entdeckte Lagerstätte auf der Baustelle von |

source: [2199]<1120> New Shares at |
de: [2199]<1120> Neue Aktien für |

source: [2200]<1121> Per Share|
de: [2200]<1121> pro Aktie.|

source: [2201]<1122> Buys Back |
de: [2201]<1122> erwirbt |

source: [2202]<1123> Buys |
de: [2202]<1123> kauft |

source: [2203]<1124> Sells |
de: [2203]<1124> verkauft |

source: [2204]<1125> Shares of |
de: [2204]<1125> Aktien von |

source: [2205]<1126>its Own Stock|
de: [2205]<1126>seinem Unternehmen|

source: [2206]<1127> at |
de: [2206]<1127> für |

source: [2207]<1128> Per Share.|
de: [2207]<1128> pro Aktie.|

source: [2208]<1129> Takes Control of |
de: [2208]<1129> übernimmt die Kontrolle von |

source: [2209]<1130> Loses Control of |
de: [2209]<1130> verliert die Kontrolle über |

source: [2210]<1131>FRIENDLY MERGER!
de: [2210]<1131>FREUNDLICHE FUSION!

source: [2211]<1132>MERGER!
de: [2211]<1132>FUSION!

source: [2212]<1133> Merges with |
de: [2212]<1133> fusioniert mit |

source: [2213]<1134> Pays an Annual Stock Dividend of |
de: [2213]<1134> zahlt eine jährliche Aktiendividende von |

source: [2214]<1135> Per Share.|
de: [2214]<1135> pro Aktie.|

source: [2215]<1136> of the Stock Price).|
de: [2215]<1136> des Aktienkurses).|

source: [2216]<1137> Retires after |
de: [2216]<1137> Geht in Pension nach |

source: [2217]<1138> Years of Service as the CEO of |
de: [2217]<1138> Jahre des Dienstes als CEO von |

source: [2227]<1148> Buys |
de: [2227]<1148> kauft |

source: [2228]<1149>Back |
de: [2228]<1149>zurück |

source: [2229]<1150> Shares of |
de: [2229]<1150> Aktien von |

source: [2230]<1151>its Own Stock|
de: [2230]<1151>eigenem Unternehmen|

source: [2231]<1152> from |
de: [2231]<1152> von |

source: [2232]<1153> at |
de: [2232]<1153> für |

source: [2233]<1154> Per Share.|
de: [2233]<1154> pro Aktie.|

source: [2234]<1155> Succeeds |
de: [2234]<1155> Erfolgreich |

source: [2235]<1156> as the CEO of |
de: [2235]<1156> als CEO von |

source: [2236]<1157>Researchers at |
de: [2236]<1157>Forscher bei |

source: [2237]<1158>'s R&D Center Announce Invention.
de: [2237]<1158>'s F&E-Zentrum kündigen eine neue Erfindung an.\n\n|

source: | [2238]<1159> Unveiled at Press Conference.|
de: [2238]<1159>\n\nEs wurde auf der Pressekonferenz enthüllt, und bestätigt.|

source: [2241]<1162>Unknown Disease Decimates |
de: [2241]<1162>Unbekannte Krankheit dezimiert |

source: [2242]<1163> Population in |
de: [2242]<1163> Bevölkerung in |

source: [2247]<1168> Unveiled at Press Conference.|
de: [2247]<1168> Unvieled at Press Conference.|

source: [2251]<1172>Fire Destroyed the |
de: [2251]<1172>Das Feuer zerstörte die |

source: [2254]<1175> near |
de: [2254]<1175> nahe |

source: [2260]<1181>Stock Exchange Dives |
de: [2260]<1181>Börsengänge |

source: Panic Selling Ensues!|
de: Panikverkäufe sind angesagt!

source: [2278]<1198>Player group |
de: | [2278]<1198>Spielergruppe |

source: [2279]<1199> has left the game.
de: [2279]<1199> hat das Spiel verlassen.

source: AI will take over the duties.|
de: Die KI wird die Aufgaben übernehmen.|

source: [2280]<1200>Forget it!|
de: [2280]<1200>Vergess es!|

source: [2281]<1201>I'll pay this much.|
de: [2281]<1201>Ich werde dies bezahlen.|

source: [2282]<1202>I accept.|
de: [2282]<1202>Ich akzeptiere.|

source: [2283]<1203>Pay Cash|
de: [2283]<1203>Bezahle|

source: [2284]<1204>Issue Shares|
de: [2284]<1204>Aktien ausgeben|

source: [2285]<1205>I pay this much.|
de: [2285]<1205>Ich zahle so viel.|

source: [2286]<1206>Accept resignation|
de: [2286]<1206>Rücktritt annehmen|

source: [2287]<1207>Offer a salary raise|
de: [2287]<1207>Bieten Sie eine Gehaltserhöhung an|

source: [2288]<1208>Accept Resignation|
de: [2288]<1208>Rücktritt annehmen|

source: [2289]<1209>Offer this much|
de: [2289]<1209>Bieten Sie soviel|

source: [2290]<1210>I want to sell this firm for |
de: [2290]<1210>Ich möchte diese Firma verkaufen, für |

source: [2291]<1211>I want to sell this firm.
de: [2291]<1211>Ich möchte diese Firma verkaufen.

source: How much can you pay?|
de: Wie viel können Sie bezahlen?|

source: [2292]<1212>I would like to buy this firm for |
de: [2292]<1212>Ich möchte diese Firma kaufen, für |

source: [2293]<1213>OK, I agree to sell this firm for |
de: [2293]<1213>OK, ich stimme zu, diese Firma zu verkaufen für |

source: [2294]<1214>The Securities and Exchange Commission does not approve your purchase.
de: [2294]<1214>Die Securities and Exchange Commission genehmigt Ihren Kauf nicht.

source: \nYou cannot use a corporation that you control to buy a stock in which you personally have ownership.|
de: \nSie können ein Unternehmen, das Sie kontrollieren, nicht dazu benutzen, eine Aktie zu kaufen, an der Sie persönlich beteiligt sind.|

source: [2295]<1215>The Securities and Exchange Commission does not approve your purchase.
de: [2295]<1215>Die Securities and Exchange Commission genehmigt Ihren Kauf nicht.

source: \nYou cannot use a corporation that you control to buy a stock in which your corporation or its subsidiary has ownership.|
de: \nSie können eine Unternehmen, das Sie kontrollieren, nicht dazu verwenden, eine Aktie zu kaufen, an der Ihr Unternehmen oder ihre Tochtergesellschaft beteiligt ist.|

source: [2296]<1216>The Securities and Exchange Commission does not approve your purchase.
de: [2296]<1216>Die Securities and Exchange Commission genehmigt Ihren Kauf nicht.

source: \nYou cannot buy a stock in which your corporation or its subsidiary has ownership.|
de: \nSie können keine Aktien kaufen, an denen Ihr Unternehmen oder seine Tochtergesellschaft beteiligt ist.|

source: [2297]<1217>I don't want to sell my firm at this price to you.|
de: [2297]<1217>Ich möchte meine Firma zu dem Preis nicht an Sie verkaufen.|

source: [2298]<1218>I don't want to sell my stock to you.|
de: [2298]<1218>Ich will meine Anteile nicht an Sie verkaufen.|

source: [2299]<1219>I reject your offer and demand |
de: [2299]<1219>Ich lehne Ihr Angebot und Ihre Forderung ab. |

source: [2300]<1220> per share.
de: [2300]<1220> je Aktie.

# Will you accept this offer?|
source: \nWill you accept this offer?|
de: \nWerden Sie dieses Angebot annehmen?|

source: [2301]<1221>( Total payment: |
de: [2301]<1221>( Gesamtzahlung: |

source: [2302]<1222>You don't have enough cash to purchase my stock.|
de: [2302]<1222>Sie haben nicht genug Geld, um meine Aktien zu kaufen.|

source: [2303]<1223>How would you prefer to acquire the remaining shares of |
de: [2303]<1223>Wie würden Sie es vorziehen, die restlichen Aktien von |

source: [2304]<1224>1) By paying |
de: [2304]<1224>1) Durch Zahlung |

source: [2305]<1225>) cash|
de: [2305]<1225>) Bargeld|

source: [2306]<1226>2) By issuing |
de: [2306]<1226>2) Durch Ausgabe |

source: [2307]<1227> new shares of |
de: [2307]<1227> neue Aktien von |

source: [2308]<1228> in exchange with |
de: [2308]<1228> im Austausch mit|

source: [2309]<1229> shares|
de: [2309]<1229> Aktien|

source: [2310]<1230> offers you |
de: [2310]<1230> bietet Ihnen |

source: [2311]<1231> per share for buying |
de: [2311]<1231> je Aktie für den Rückkauf der |

source: [2313]<1233> shares (|
de: [2313]<1233> Aktien (|

source: [2314]<1234>) of |
de: [2314]<1234>) von |

source: [2315]<1235>its own stock|
de: [2315]<1235>seinem Unternehmen,|

source: [2316]<1236> held by |
de: [2316]<1236> im Besitz von |

source: [2317]<1237>The market price of the stock is |
de: [2317]<1237>Der Marktpreis der Aktie ist |

source: Will you accept this offer?|
de: Werden Sie dieses Angebot annehmen?|

source: [2319]<1239>I want to sell this mansion for |
de: [2319]<1239>Ich möchte diese Villa verkaufen, für |

# [2320]<1240> The market value of this mansion is |
source: [2320]<1240> \nThe market value of this mansion is |
de: [2320]<1240> \nDer Marktwert dieser Villa ist |

source: [2321]<1241>The market value of this mansion is |
de: [2321]<1241>Der Marktwert dieser Villa ist |

# How much can you pay ?|
source: \nHow much can you pay ?|
de: \nWie viel können Sie bezahlen ?|

source: [2323]<1243>I would like to buy this mansion for |
de: [2323]<1243>Ich möchte diese Villa kaufen für |

source: [2324]<1244>OK, I agree to sell this mansion for |
de: [2324]<1244>Okay, ich stimme zu, diese Villa zu verkaufen für |

source: [2325]<1245>I am the |
de: [2325]<1245> Ich bin der|

source: [2326]<1246> of your company.
de: [2326]<1246>Ihres Unternehmens.

source: [2327]<1247>Will you accept my resignation ?|
de: [2327]<1247>Nehmen Sie meinen Rücktritt an?|

source: [2328]<1248>What is your offer ?
de: [2328]<1248>Was ist Ihr Angebot?

source: [2329]<1249>My current salary is |
de: [2329]<1249>Mein derzeitiges Gehalt beträgt |

source: [2330]<1250>I'll increase your annual salary to |
de: [2330]<1250>Ich werde Ihr Jahresgehalt erhöhen auf|

source: [2331]<1251>I accept your offer and withdraw my resignation.|
de: [2331]<1251>Ich nehme Ihr Angebot an und ziehe meine Kündigung zurück.|

source: [2332]<1252>I reject your offer and affirm my resignation.|
de: [2332]<1252>Ich lehne Ihr Angebot ab und bestätige meinen Rücktritt.|

source: [2333]<1253>I accept your offer and agree to buy the technology from you.|
de: [2333]<1253>Ich nehme Ihr Angebot an und stimme zu, die Technologie von Ihnen zu kaufen.|

source: [2334]<1254>I reject your offer.|
de: [2334]<1254>Ich lehne Ihr Angebot ab.|

source: [2339]<1259>back |
de: [2339]<1259>zurück |

source: [2342]<1262>its own stock|
de: [2342]<1262>der eigenen Aktien|

source: [2344]<1264>The market price of the stock is |
de: [2344]<1264>Der Marktpreis der Aktie ist |

source: [2346]<1266>I would like to sell this stock for |
de: [2346]<1266>Ich möchte diese Aktien verkaufen, für |

source: [2347]<1267>I reject your offer and demand |
de: [2347]<1267>Ich lehne Ihr Angebot und Ihre Forderung ab. |

source: [2348]<1268> per share.
de: [2348]<1268> pro Aktie.

source: [2349]<1269>( Total payment: |
de: [2349]<1269>( Gesamtzahlung: |

source: [2350]<1270>I would like to buy this stock for |
de: [2350]<1270>Ich möchte diese Aktie kaufen für |

source: [2351]<1271>I want to buy this mansion for |
de: [2351]<1271>Ich möchte diese Villa kaufen für |

# [2352]<1272> The market value of this mansion is |
source: [2352]<1272> \nThe market value of this mansion is |
de: [2352]<1272> \nDer Marktwert dieser Villa ist |

source: [2353]<1273>I would like to sell this mansion for |
de: [2353]<1273>Ich möchte diese Villa verkaufen für |

# [2354]<1274>I would like to sell this mansion. |
source: [2354]<1274>I would like to sell this mansion.\n|
de: [2354]<1274>Ich möchte diese Villa verkaufen.\n|

source: [2355]<1275>How much can you offer?|
de: [2355]<1275>Wie viel können Sie anbieten?|

# [2356]<1276> The market value of this mansion is |
source: [2356]<1276> \nThe market value of this mansion is |
de: [2356]<1276> \nDer Marktwert dieser Villa ist |

source: [2357]<1277>I want to sell this mansion for |
de: [2357]<1277>Ich möchte diese Villa kaufen für |

# [2358]<1278> The market value of this mansion is |
source: [2358]<1278> \nThe market value of this mansion is |
de: [2358]<1278> \nDer Marktwert dieser Villa ist |

source: [2359]<1279>I would like to buy this mansion for |
de: [2359]<1279>Ich möchte diese Villa kaufen für |

source: [2360]<1280>I want to buy this firm for |
de: [2360]<1280>Ich möchte diese Firma kaufen für |

# [2361]<1281> Its market value is |
source: [2361]<1281> \nIts market value is |
de: [2361]<1281> \nDer Marktwert beträgt |

source: [2362]<1282>I would like to sell it for |
de: [2362]<1282>Ich möchte es verkaufen für |

# [2363]<1283>I would like to sell this firm. |
source: [2363]<1283>I would like to sell this firm.\n|
de: [2363]<1283>Ich möchte diese Firma verkaufen.\n|

source: [2364]<1284>How much can you offer?|
de: [2364]<1284>Wie viel können Sie anbieten?|

# [2365]<1285> The market value of this firm is |
source: [2365]<1285> \nThe market value of this firm is |
de: [2365]<1285> \nDer Marktwert dieser Firma ist |

source: [2366]<1286>I want to sell this firm for |
de: [2366]<1286>Ich möchte diese Firma verkaufen für |

# [2367]<1287> The market value of this firm is |
source: [2367]<1287> \nThe market value of this firm is |
de: [2367]<1287> \nDer Marktwert dieser Firma ist |

source: [2368]<1288>I would like to buy this firm for |
de: [2368]<1288>Ich möchte diese Firma kaufen für |

source: [2369]<1289>I want to buy the production technology of %1s from you for %2s.
de: [2369]<1289>Ich möchte die Produktionstechnologie von %1s von Ihnen für %2s kaufen.

source: Your current technology level is %3s.|
de: Ihr aktueller Technologiestand ist %3s.|

source: [2370]<1290>I will only sell this technology for |
de: [2370]<1290>Ich möchte diese Technologie nur verkaufen für |

# [2371]<1291>I would like to sell this technology. |
source: [2371]<1291>I would like to sell this technology.\n|
de: [2371]<1291>Ich möchte diese Technologie verkaufen.\n|

source: [2372]<1292>How much can you offer?|
de: [2372]<1292>Wie viel können Sie anbieten?

source: [2373]<1293>I want to sell this technology for |
de: [2373]<1293>Ich möchte diese Technologie verkaufen für |

source: [2374]<1294>I would like to buy this technology for |
de: [2374]<1294>Ich möchte diese Technologie kaufen für |

source: [2378]<1298>PREVIOUS|
de: [2378]<1298>ZURÜCK|

source: [2379]<1299>NEXT|
de: [2379]<1299>NÄCHSTER|

source: [2380]<1300>CLOSE|
de: [2380]<1300>SCHLIESSEN|

source: [2381]<1301>Invented|
de: [2381]<1301>Erfunden|

source: [2382]<1302>Known to You|
de: [2382]<1302>Ihnen bekannt|

source: [2383]DISABLED|
de: [2383]DEAKTIVIERT|

source: [2384]ENABLED|
de: [2384]AKTIVIERT|

source: [2385]OFF|
de: [2385]AUS|

source: [2386]ON|
de: [2386]AN|

source: [2389]DETAILED|
de: [2389]DETAILLIERT|

source: [2390]<1303>Game Options|
de: [2390]<1303>SPIELOPTIONEN|

source: [2392]<1305>Default Internal Sale|
de: [2392]<1305>STANDARDINTERNER VERKAUF|

source: [2394]<1307>Consider Stock Offers from AI|
de: [2394]<1307>ANGEBOT PRÜFEN|

source: [2395]<1308>Music|
de: [2395]<1308>MUSIK|

source: [2396]<1309>Sound Effects|
de: [2396]<1309>SOUND EFFEKTE|

source: [2397]<1310>Context Sensitive Help|
de: [2397]<1310>KONTEXTSENSITIVE HILFE

source: [2398]<1311>Auto Save|
de: [2398]<1311>AUTOSPEICHERN|

source: [2400]<1313>YOU HAVE RUN OUT OF CASH!!|
de: [2400]<1313>IHR HABT KEIN BARGELD MEHR!|

source: [2401]<1314>WHAT WOULD YOU LIKE TO DO ?|
de: [2401]<1314>WAS WERDET IHR NUN TUN?|

source: [2402]<1315>If you do not respond in |
de: [2402]<1315>wenn Ihr nicht reagiert in |

source: [2403]<1316> seconds, you will be forced to declare bankruptcy.|
de: [2403]<1316>Sekunden, dann werden Sie gezwungen, den Bankrott zu erklären.|

source: [2404]<1317>CASH|
de: [2404]<1317>GELD|

source: [2405]<1318>NET WORTH|
de: [2405]<1318>NETTOWERT|

source: [2406]<1319>BORROW MONEY FROM BANK|
de: [2406]<1319>GELD VON DER BANK LEIHEN|

source: [2407]<1320>SELL STOCK|
de: [2407]<1320>AKTIEN VERKAUFEN|

source: [2408]<1321>DECLARE BANKRUPTCY|
de: [2408]<1321>KONKURS ERKLÄREN|

source: [2409]<1322>ISSUE NEW SHARES|
de: [2409]<1322>NEUE AKTIEN AUSGEBEN|

source: [2410]<1323>CLOSE DOWN FIRMS|
de: [2410]<1323>FIRMEN SCHLIESSEN|

source: [2411]<1324>BANKRUPTCY|
de: [2411]<1324>KONKURS ANMELDEN|

source: [2412]<1325>Cash|
de: [2412]<1325>Geld|

source: [2413]<1326>Sale of Land|
de: [2413]<1326>Grundstücksverkauf|

source: [2414]<1327>Sale of Stocks|
de: [2414]<1327>Aktienverkauf|

source: [2415]<1328>Bank Loan Repayment|
de: [2415]<1328>Bankdarlehensrückzahlung|

source: [2416]<1329>Cash|
de: [2416]<1329>Bargeld|

source: [2417]<1330>Payment Per Share|
de: [2417]<1330>Auszahlung je Aktie|

source: [2435]Conservative|
de: [2435]Konservativ|

source: [2436]Moderate|
de: [2436]Mäßig|

source: [2437]Aggressive|
de: [2437]Aggressiv|

source: [2438]Very Aggressive|
de: [2438]Sehr Aggressiv|

source: [2439]Human Player|
de: [2439]Menschlicher Spieler|

source: [2458]<1348>Independent Investor|
de: [2458]<1348>Unabhängiger Investor|

source: [2459]<1349>Independent Investor|
de: [2459]<1349>Unabhängiger Investor|

source: [2460]<1350>Very Bad|
de: [2460]<1350>sehr Schlecht|

source: [2461]<1351>Bad|
de: [2461]<1351>Schlecht|

source: [2463]<1353>Good|
de: [2463]<1353>Gut|

source: [2464]<1354>Very Good|
de: [2464]<1354>sehr Gut|

source: [2467]<1357>Do you agree?|
de: [2467]<1357>Stimmen Sie zu?|

source: [2468]<1358>president|
de: [2468]<1358>Präsident|

source: [2470]<1360>, you must terminate the employment of the current one.|
de: [2470]<1360>, sie müssen zuerst das aktuelle Arbeitsverhältnis kündigen.|

# [2471]<1361>The severance for terminating the employment of |
source: [2471]<1361>The severance for terminating the employment of \n|
de: [2471]<1361>Die Abfindung für die Beendigung des Arbeitsverhältnisses von \n|

source: [2472]<1362>President of |
de: [2472]<1362>Präsident von |

source: [2473]<1363>C.E.O. of |
de: [2473]<1363>C.E.O. von |

source: [2474]<1364>, is |
de: [2474]<1364>, ist |

source: [2475]<1365> (weekly salary) x |
de: [2475]<1365> (wöchentliches Gehalt) x |

source: [2476]<1366> (years of service)|
de: [2476]<1366> (Dienstjahre)|

source: [2477]<1367>Do you want to proceed?|
de: [2477]<1367>Möchten Sie fortfahren?|

source: [2478]<1368>Which job you want to offer ?|
de: [2478]<1368>Welchen Job möchten Sie anbieten?|

source: [2480]<1370>Cancel|
de: [2480]<1370>Abbrechen|

source: [2481]<1371>President of |
de: [2481]<1371>Präsident von |

source: [2482]<1372>C.E.O. of |
de: [2482]<1372>C.E.O. von |

source: [2483]<1373> is disappointed by your rejection.|
de: [2483]<1373> ist durch Ihre Ablehnung enttäuscht.|

source: [2484]<1374>Select|
de: [2484]<1374>Wählen Sie|

source: [2485]<1375>Cancel|
de: [2485]<1375>Abbrechen|

source: [2495]<1385>Add|
de: [2495]<1385>Hinzufügen|

source: [2496]<1386>Delete|
de: [2496]<1386>Löschen|

source: [2498]<1388>Sort|
de: [2498]<1388>Sortieren|

source: [2499]<1389>Use|
de: [2499]<1389>Benutzen|

source: [2502]<1392> layout plan found|
de: [2502]<1392> Layoutplan gefunden|

source: [2503]<1393>All products|
de: [2503]<1393>Alle Produkte|

source: [2504]<1394>Product|
de: [2504]<1394>Produkt|

source: [2505]<1395>Research on which product?|
de: [2505]<1395>Forschung an welchem Produkt?|

source: [2506]<1396>Duration|
de: [2506]<1396>Dauer|

source: [2508]<1398>Current Tech|
de: [2508]<1398>aktuelle Tech.|

source: [2510]<1400> years|
de: [2510]<1400> Jahre|

source: [2511]<1401> year|
de: [2511]<1401> Jahr|

source: [2512]<1402> proceeds with a multiplayer save game.|
de: [2512]<1402> geht mit einem Multiplayer-Save-Spiel weiter.|

source: [2513]<1403>Save game|
de: [2513]<1403>Speichere Spiel|

source: [2515]<1405> You have enabled the cheat mode.|
de: [2515]<1405> Sie haben den Cheatmodus aktiviert.|

source: [2516]<1406>CHEAT ENABLE|
de: [2516]<1406>CHEAT AKTIVIERT!!!|

source: [2517]<1407>How Long is the Research?|
de: [2517]<1407>Wie lange dauert die Forschung?|
